[Pwn_BrothelMadam_F DisTweaks_NPCPawn]
m_BusyText="此人在忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_BrothelMadam_F:DisTweaks_InteractableInterface_12 DisTweaks_InteractableInterface]
m_Name="老鸨普鲁登斯"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

